[
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Hi Zahi, hi Sachin, how are you?",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 3.2000,
    "StartTime": 4.1600,
    "EndTime": 7.3600
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "I\u0027m fine. Hi Christopher, hi everyone, how are you doing.",
    "Speaker": "Sergiy Kharchenko",
    "Language": "de-de",
    "Duration": 10.9600,
    "StartTime": 8.1600,
    "EndTime": 19.1200
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "So far, so good, we are waiting for you. That\u0027s true. How\u0027s Michael?",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 7.9400,
    "StartTime": 21.5200,
    "EndTime": 29.4600
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Hi Sagi, hi, nice to see you, thank you.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 4.0800,
    "StartTime": 34.1800,
    "EndTime": 38.2600
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "And I\u0027m glad to see you all because I already, I don\u0027t know if I told you, I already had dreams that I\u0027m at work and how everyone meets me and do like this and Sergey and so on. And I had this dream for several times.",
    "Speaker": "Sergiy Kharchenko",
    "Language": "de-de",
    "Duration": 20.7500,
    "StartTime": 38.9000,
    "EndTime": 59.6500
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "That\u0027s nice. Roy\u0027s a bit afraid of you at the moment.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 3.6800,
    "StartTime": 64.4500,
    "EndTime": 68.1300
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Nice.",
    "Speaker": "Maria Ozimek",
    "Language": "de-de",
    "Duration": 0.5600,
    "StartTime": 74.6900,
    "EndTime": 75.2500
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Right guys. So Fabi will come a bit later because he\u0027s in another meeting. So I think we should start. Should I share, I\u0027m gonna.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 11.3900,
    "StartTime": 77.5700,
    "EndTime": 88.9600
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Yeah, oops, too late the wall for who shares first?",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 5.1200,
    "StartTime": 88.9600,
    "EndTime": 94.0800
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "I like that you are in the office without being in the office.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 3.0400,
    "StartTime": 99.0400,
    "EndTime": 102.0800
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Yeah, okay, so right so, yeah, so I\u0027ve only one goal for this week, because I\u0027m leaving tomorrow. Tomorrow is my last day, so I don\u0027t I have one goal for today and tomorrow is I. I need to do some Marketo forms and I need to finish the sales dashboard, but it\u0027s like done by ninety nine, so it will be done till tomorrow. So yeah, yeah.",
    "Speaker": "Maria Ozimek",
    "Language": "de-de",
    "Duration": 41.7800,
    "StartTime": 106.2500,
    "EndTime": 148.0300
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "You could switch to Deutsch of course as usual.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 2.4800,
    "StartTime": 151.3100,
    "EndTime": 153.7900
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "That\u0027s good. Leo, which was Leo? Yeah, that\u0027s it.",
    "Speaker": "Maria Ozimek",
    "Language": "de-de",
    "Duration": 4.4900,
    "StartTime": 155.7100,
    "EndTime": 160.2000
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Why Leo don\u0027t miss me? I\u0027m back again.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 3.2800,
    "StartTime": 162.6800,
    "EndTime": 165.9600
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "We\u0027re going from bottom top.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 1.5200,
    "StartTime": 169.2400,
    "EndTime": 170.7600
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Okay, then it\u0027s Leo.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 1.6000,
    "StartTime": 171.0000,
    "EndTime": 172.6000
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Okay.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 0.9600,
    "StartTime": 173.5600,
    "EndTime": 174.5200
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Good.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 0.4000,
    "StartTime": 176.4400,
    "EndTime": 176.8400
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "I\u0027m a professional software developer, I\u0027m improving my skills every week. Was ich diese Woche vorhabe. Ich habe schon letzte Woche angefangen am Freitag mit dem Update Owner im Owning Assignment. Da müsste ich dann noch rausfinden, wo jetzt noch der Fehler herkommt, weil das heißt, es fehlt noch ein Main Team, da bin ich noch dran jetzt. Dann hätte ich noch bei Plugin vor, es ist ein Update Field. Wenn gefällt geändert werden soll, sollen andere Felder auch sich mit ändern, der Value ändern und ich habe noch offene PAs bei FST, die möchte ich dann auch noch abgehen, also weiter bearbeiten. Und ja, dann mein Blog wie immer PL diese Woche will ich tendestens investieren, also durchbekommen und dann, ja, das wäre es von meiner Seite.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 58.0900,
    "StartTime": 177.7200,
    "EndTime": 235.8100
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Danke. Genau. I\u0027m a successful IT consultant, striving to improve my skills and my customer experiences every single day. Was ich diese Woche vorhabe bei Lichtblick, die Conciliation, die Swiftungsverfahrung, E Mails zu reviewen und bzw. Wenn sie nicht mehr benötigt sind, dann löschen und habe ich auch ein anderes Thema, diese Sales Order Logic zu refinen. Genau, bei PIN keine offene Aufgaben momentan, aber falls was kommt, dann werde ich mich darum kümmern, G Canvas App anzupassen und wir haben momentan einen Flow, um Auto Numbering für Verkaufschance und Aufträge zu machen, aber das werde ich diese Woche ausführen. Ein Ticket, damit wir diese Logik durch Plugin machen können, nicht durch Flow Skill Development. Drei Stunden für PL 200 und zwei Stunden für PMP Certification. Genau, so viel zu mir. Dann Dominik, magst du gerne weitermachen?",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 73.2200,
    "StartTime": 240.0000,
    "EndTime": 313.2200
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Danke dir. Sachen, wo starte ich ja vorher erst. Ich bin erfolgreicher IT Consultant, entwickle innovative Lösungen und berate meine Kunden zuverlässig. Dann für diese Woche habe ich die Prozessübersicht erstellen weiter vorgenommen bei Lichtblick, genauso wie letzte Woche. Dann letzte Woche habe ich den Zählerstandsmeldungsprozess abgeschlossen und den Kundenregistrierungsprozess. Diese Woche will ich dann mit den weiteren offenen Themen noch weiter fortfahren. Dann bei T ist mit Sascha Riedler noch eine Einrichtung von FileNet geplant, wo er mir dann noch mal zeigt, wie genau man jetzt FileNet in eine Model App einbindet und konfiguriert. Des Weiteren ist nochmal die Settings Config File in Azure DevOps anzupassen. Dann bei ITNetX ist die Anpassung noch von zwei Charts und das Plugin, was ich letzte Woche geschrieben habe, nochmal testen und den PR dann dazu erstellen und für die PL 200 dann drei bis fünf Stunden diese Woche einzuplanen. Des Weiteren habe ich am Donnerstag einen halben Tag Urlaub, da bin ich noch mal beim Arzt bezüglich meines Beins, nur dass ihr da Bescheid wisst. Also bis Donnerstagmittag bin ich dann da und ab Nachmittag dann weg. Wenn es aber gut läuft vom Zeitlichen her, bin ich dann abends noch beim Team Event dabei. Dann war es das von meiner Seite und ich gebe doch weiter an.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 84.4100,
    "StartTime": 313.8600,
    "EndTime": 398.2700
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Sergej.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 0.8800,
    "StartTime": 398.9100,
    "EndTime": 399.7900
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Thank you. Dominik, I\u0027m an experienced software developer. My teammates and my customers can rely on me in everything so this week. Firstly I will try to sort out everything on my working table in order to clean up and prepare for the working week. And also I\u0027ve already had a look into task list, so I plan to release tickets this week. Also if you need my hands, you are welcome. My BI will be helpful for you just for your information during the during the week I have irradiation sessions and it\u0027s quite random it could be in the middle of the day and it could be even at or nine PM. So sometimes I will be absent randomly that\u0027s it. Who\u0027s next Christian?",
    "Speaker": "Sergiy Kharchenko",
    "Language": "de-de",
    "Duration": 77.7800,
    "StartTime": 401.3900,
    "EndTime": 479.1700
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "I\u0027m a fine Art Software Developer Striving for Perfection. Zurück aus dem Urlaub bei Lichtblick 4 Tickets fertig bekommen plus 2 die so gut wie fertig sind, die habe ich letzte oder vorletzte Woche nicht mehr abschließen können. Für FST noch, die hatte ich vor meinem Urlaub noch eine Azure Function angefangen, die ist weitestgehend fertig. Jetzt halt noch fertig kriegen PL 203 bis 5 Stunden, je nachdem was übrig bleibt und bei Lupus Alpha habe ich noch ein bisschen Code Refactoring vor mir, ein PR ist offen, einer kommt noch und dann habe ich das ganze Projekt endlich auf der, ich sag mal aktuell auf dem aktuellen Style Guide, damit das erledigt ist.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 44.8900,
    "StartTime": 481.6500,
    "EndTime": 526.5400
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "So Roy, danke. I\u0027m a relentless consultant and strive to improve my customer experiences these work by Casino. Ich muss mich um die Marketing Formular Logic kümmern, auch im Production System und auch habe ich die Aktualisierung von Canvas App. Auch in Production System und Testing läuft dieser Workout bei GATS New Sprint Planning am Mittwoch und auch habe ich ich muss ein Prod Deployment, ich muss ein Product Deployment marketen am Donnerstag. So I have to prepare for that. Dann bei Lisplic LB habe ich ein DCP Task, das habe ich letzte Woche ein Losing gefunden und diese Woche muss ich das erledigen und auch handle new service requests und finally pin complete power automate floor from customer voice service.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 73.9500,
    "StartTime": 527.0200,
    "EndTime": 600.9700
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "So.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 0.2400,
    "StartTime": 603.0600,
    "EndTime": 603.3000
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Not too much in prior, aber I tried to do that this week as well. Thus was Mena Walker Fabian plans twenty five forms FP of no open bugs, complete coding process and deploy to production. Okay, Amazon said what\u0027s one hundred.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 22.1600,
    "StartTime": 603.9400,
    "EndTime": 626.1000
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Serge Getville soon Maria, dadurch, wenn du uns diese Woche verlässt, schön, dass du da warst und wir machen morgen noch einen schönen Tag. Du bist dabei. Bist du am Donnerstag im Teammeeting dann auch noch mal dabei?",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 19.3600,
    "StartTime": 630.0300,
    "EndTime": 649.3900
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Nein, also ich bin morgen ist mein letzter letzter Tag.",
    "Speaker": "Maria Ozimek",
    "Language": "de-de",
    "Duration": 3.3600,
    "StartTime": 650.0300,
    "EndTime": 653.3900
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Können wir ja mal fragen, ob du da auch noch mitkommen kannst.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 2.0800,
    "StartTime": 657.2000,
    "EndTime": 659.2800
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Vielleicht sieht man dich. Ich wohne da in der Nähe sogar.",
    "Speaker": "Maria Ozimek",
    "Language": "de-de",
    "Duration": 2.4800,
    "StartTime": 661.8400,
    "EndTime": 664.3200
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Alles klar, meine Seite. Ich habe einen Tag Urlaub am Freitag und am Donnerstag mache ich homeoffice.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 9.8400,
    "StartTime": 668.5600,
    "EndTime": 678.4000
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Alles.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 0.2000,
    "StartTime": 680.1900,
    "EndTime": 680.3900
  },
  {
    "AudioFilePath": "Files/1a299b78-6707-4fa3-afae-d4df5625bcbe.mp4",
    "Text": "Klar, Gut, einen guten Start in die Woche. Ja, danke dir. Have a good day. Bye, Segi.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 6.9200,
    "StartTime": 680.3900,
    "EndTime": 687.3100
  }
]