[
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Moin.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 0.6400,
    "StartTime": 45.1300,
    "EndTime": 45.7700
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Im Meeting.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 0.8000,
    "StartTime": 51.3800,
    "EndTime": 52.1800
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Sally war vor mir. Also Sally wollte vor mir.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 4.2400,
    "StartTime": 53.1400,
    "EndTime": 57.3800
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Okay, Fabi sagt, wir sollen anfangen.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 2.8800,
    "StartTime": 59.1400,
    "EndTime": 62.0200
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Aber wir sind ja nur zu zweit. Wo ist der Rest?",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 2.8000,
    "StartTime": 65.0600,
    "EndTime": 67.8600
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Ich weiß es nicht. Die kommen wahrscheinlich. Genau. Also.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 12.3300,
    "StartTime": 68.9000,
    "EndTime": 81.2300
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Hallo Christian.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 0.8000,
    "StartTime": 102.7500,
    "EndTime": 103.5500
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Dann teile ich mein Bildschirm.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 1.9200,
    "StartTime": 107.5500,
    "EndTime": 109.4700
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "So, hallo meine Lieben. Ich war noch im anderen Meeting.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 2.8800,
    "StartTime": 110.1900,
    "EndTime": 113.0700
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Aber.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 0.3200,
    "StartTime": 118.4300,
    "EndTime": 118.7500
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Tröstig, so geht es mir auch gleich alles. Statt Lichtblick gehe ich gleich bei Atrex und Staley und ich hoffe, dass ich bis Mittag fertig bin.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 8.4800,
    "StartTime": 118.7500,
    "EndTime": 127.2300
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Genau, Fabi kommt ein bisschen später. Roy ist auch da. Wahrscheinlich holt er den Kaffee oder irgendwas.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 5.8400,
    "StartTime": 132.6800,
    "EndTime": 138.5200
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Dann würde ich sagen, was ist mit Dagi?",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 5.7600,
    "StartTime": 140.0400,
    "EndTime": 145.8000
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Der ist leider heute noch im Ausfall wegen seiner Stimme. Der muss sich noch ein bisschen schonen.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 4.3200,
    "StartTime": 147.5600,
    "EndTime": 151.8800
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Okay, Maria ist vermutlich aber noch nicht da.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 4.6400,
    "StartTime": 153.4900,
    "EndTime": 158.1300
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Maria ist noch nicht da, nein.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 1.6800,
    "StartTime": 158.5300,
    "EndTime": 160.2100
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Ich sehe gerade laufen.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 1.7600,
    "StartTime": 160.7700,
    "EndTime": 162.5300
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Wir können schon anfangen.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 1.3600,
    "StartTime": 164.5300,
    "EndTime": 165.8900
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Perfekt. Dann, Leo, magst du gerne anfangen? Ja, ist leider heute nicht da. Du bist wieder der Erste.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 7.9200,
    "StartTime": 166.6100,
    "EndTime": 174.5300
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Gern. Wieder ungewohnt, wieder anzufangen. Naja, ich fange an. I\u0027m a software developer, improve my skills every week. Was ich diese Woche vorhabe bei FST, drei tasks on Ready for Test zu setzen. Mit dem Ziel gehe ich dann einfach mal weiter. Hat letzte Woche gut geklappt. Und zusätzlich halt noch einen Task, der gerade schon getestet worden ist, aber da noch ein paar Sachen, die geändert werden müssen. Den will ich auch dann auf Ready for Code Review setzen, dass da alles durchpasst und dass wir das dann halt live schalten können. Das wäre bei FST, was ich vorher hätte, bei PL 900, da habe ich mir einen Block gesetzt, 18 Lessons bei dem nächsten Section durchzumachen. Heißt einfach so drei, vier Lessons pro Tag einfach mal durchzurattern, durchzutesten. Und das wäre es für mich diese Woche. Ich gebe weiter an Christian.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 58.9500,
    "StartTime": 175.6500,
    "EndTime": 234.6000
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Danke dir. I\u0027m a fine art software developer, striving for perfection. Die Woche Lichtblick, zwei bis drei Tickets irgendwo in die Richtung, je nachdem, was sich ergibt. Bei Atrex die offenen Themen durchbekommen, go live vorbereiten. Ich hoffe, dass den Stakeholdern jetzt nicht noch mehr Dinge einfallen, die sie auf einmal doch unbedingt anders haben möchten. Das geht jetzt nämlich schon seit fast zwei Wochen so, dass ihnen immer wieder Neues einfällt. Und bei FPM sind noch beim opportunity turnover, ich glaube ein Ticket ist noch offen und Fabi sind noch Sachen aufgefallen, die dann doch irgendwie noch anders dürfen. Die mache ich fertig. Und abhängig davon, ich habe es nicht aufgeschrieben, aber je nachdem, wie ich durchkomme, für die PL noch einen Block. Das ist aber in Abhängigkeit davon, wie ich bartrix durchkomme, ob die Zeit dafür da ist. Sachin, du darfst.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 52.8900,
    "StartTime": 237.3600,
    "EndTime": 290.2500
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Erstmal. I\u0027m a successful IT consultant striving to improve my skills and my customer experiences every Single Day. Was ich diese Woche vorhabe bei LB, bei Lichtblick Social Media, Eingangsbestätigung zu implementieren. Der Prozess besteht schon lange her, aber die Eingangsbestätigung fehlt, die werde ich diese Woche umsetzen. Genau. Außerdem habe ich auch ein Ticket seit zwei Wochen auf. Es geht in die Richtung openware Process. Das ist das gleiche Ticket, was wir letzte Woche zusammen gesprochen haben. Christian, kennst du schon da? Genau, das Ticket habe ich diese Woche vor im Refinement mitzunehmen, damit andere Leute, genau, damit andere Leute können auch ihre Inputs geben, weil es ein großer Prozess ist. Deswegen will ich einfach verschiedene Meinungen zu dem Prozess mitnehmen, damit wir das richtige weise oder sinnvollerweise umsetzen können. Genau. Außerdem bei Pin Sprint ist ongoing, deswegen habe ich diese Woche vor, es gibt diese New Codes, also Angebotstasks, Angebots Requirements, drei, vier neue Requirements, die werde ich diese Woche umsetzen. Genau, bei G letzte Woche auch ein paar neue Requirements von Herr Revler gekommen, das heißt, diese Canvas App Verbesserungen, die werde ich auch diese Woche implementieren. Genau, so wird heute diese Woche meine Woche aussehen. Damit gebe ich das direkt weiter an Dominik.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 117.3200,
    "StartTime": 301.3400,
    "EndTime": 418.6600
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Danke dir, Sa. Für diese Woche habe ich mir vorgenommen, bei itnetx die Word Dokumente hochzuladen in Test Bot. Wir hatten letzte Woche Donnerstag schon deployed in Test, hab Markus darum gebeten, das nochmal bitte checkt. Da werde ich jetzt auch gleich nochmal den Markus anschreiben, ob er Zeit gefunden hat, das nochmal im Test zu prüfen. Und dann werden wir auch deployen in Produktivumgebung. Da ist dann die ER und die ER Solution betroffen von. Da ich jetzt nicht weiß, ob da die Plugins komplett vollständig im Board waren, kommt das jetzt mit und die Customizations mit den Dashboards, die wir angepasst haben und die Word Templates dann dementsprechend separat, weil diese sich nicht einfach so mit deployen lassen, die muss man separat hochladen in den einzelnen Environments dann. Des weiteren bei T i habe ich mir vorgenommen, die Automate Flows, die wir haben, ein Skript dafür zu schreiben, dass es nach einem Deployment wieder reaktiviert wird und im besten Fall noch ein Owner gesetzt wird, also mein technischer Benutzer dort, damit wir dann auch in Zukunft nicht mehr auf dieses Problem stoßen, dass wir, wenn sie nochmal Solutions klonen wollen, bis runter zu Dev, dass wir dann trotzdem noch einen Owner haben, der berechtigt ist, auf Canvas Apps, Libraries und auf Automate Flows darauf zuzugreifen. Sonst habe ich ein Problem mit der owner Setzung, wo ich das dann erstmal wieder in der Power Platform Admin Center ändern muss, bevor ich das in Mac Power Apps wieder ändern kann. Des weiteren habe ich noch ein PR offen, den möchte ich noch vor dem Deployment durchhaben. Da geht es um eine kleine Anpassung in einem bestehenden Plugin. Da waren dann Anforderungen gestellt, die müssen jetzt noch durch, bevor wir das dann mit blauen können. Und die Thumbnail Solution, wo Fabian und ich schon letzte Woche darüber gesprochen haben, der Kunde erwünscht, da ein Image hochzuladen und diese dann nochmal als Thumbnail quasi ablegen zu können, im kleinen Format, mit wenig Speicher für eine Kleinanzeige, dass die App besser lädt, schneller lädt. Das ist so aber an sich ohne Drittanbieter nicht möglich oder drittanbieter Library. Deswegen muss ich das jetzt erstmal diskutieren mit dem Kunden, ob er das wirklich so wünscht oder ob wir von vornherein die User dann so einschränken wollen, dass sie einmal ein Thumbnail selbst hochladen und ein vollwertiges Bild, wenn sie es brauchen. Und wenn sie dann sagen, sie brauchen doch so eine Solution, dann müssen wir da noch mal weiter in die Tiefe gehen. Bei Lichtblick habe ich mir vorgenommen, weiter die Prozessanalyse, die anderen kritischen Tickets, die sind jetzt bei mir soweit durch, genauso wie die Analyse der Bilderkennung von den Zählerstandsmeldungen, die habe ich jetzt heute morgen noch mit Jens besprochen. Da werdet ihr morgen oder heute, wann ihr das Refinement habt, noch mal drüber reden, was sie da jetzt genau machen. Wollen sie die Bildanalyse komplett ausstellen, wollen sie da nochmal eine Anpassung machen oder vielleicht auch ein anderes Tool verwenden? Und danach kriege ich nochmal ein Update von Jens und dann werde ich diese auch umsetzen können. Und da ist jetzt auch mehr Raum und Luft nach oben für die Prozessanalyse. Deswegen ist es auch mein konstanter Fokus für die Woche. Ich werde auch keine anderen Tickets annehmen, dass dieses Thema durchgeht. Das war\u0027s zu mir.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 190.9700,
    "StartTime": 419.3000,
    "EndTime": 610.2700
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Denkt dran, dass Waldemar diese Woche nicht da ist. PRs, wenn sie gemacht werden müssen an Philipp bzw. Schauen, dass das passt, dann schicke ich.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 10.2400,
    "StartTime": 612.7500,
    "EndTime": 622.9900
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Den PR NR. An Philipp und schreib den nochmal. Super, danke dir. Dann mach doch gerade weiter, bitte. Oder Ryston, dich habe ich, glaube ich, noch nicht gehört.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 6.7210,
    "StartTime": 623.6290,
    "EndTime": 630.3500
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Danke dir. So, i\u0027m a relitless consultant and strive to improve my customer experiences. Die Zwocker sind von Casino. Ich habe die QR Code Canvas App. Ich muss erledigen, weil in zwei Walker ist die Go live. Das ist das Feld NOC. Das ist eine große Task von mir auch compile uat use cases for the testers. Bei FST Gats haben wir neues Bren und auch Sprint Definition und neue Sprint Tasks. Habe nicht geplant so ja, das aber heute habe ich ein Meeting mit dem Kunde bei LBEM. Ich habe drei oder vier Service Request von letztes Woche, letzte Woche und diese Woche. Ich muss diese Task erledigen und auch habe ich ein Solution Design Meeting Network by Lupus Complete and published the Power BI Dashboard. So this is auch ein lustiger Ziel. So we almost completing the whole power BI stuff and i have small design adjustments to do. Morgan, we have nine. What do you say testing with them? Test users meeting and then they will think of publishing it to do the production. Das war\u0027s von meiner Seite.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 92.6900,
    "StartTime": 631.3900,
    "EndTime": 724.0800
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Danke dir Roy.",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 1.0000,
    "StartTime": 725.7600,
    "EndTime": 726.7600
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "I\u0027m a successful team. Lead my team and my customer win and grow with Me. FPM Opportunity Rework. Da ist auch Christian noch beteiligt. Danke dir auf jeden Fall für die Unterstützung, dass das testbar ist. Mein Ziel ist am Freitag, das dem Kunden insoweit zu übergeben, dass wir sagen können okay, das ist der Stand, wie er aktuell auch mal ins Testsystem gehen kann. Es gibt noch einiges, was da offen ist. Das ist kein niedrig gestecktes Ziel, aber ich bin da sehr, sehr optimistisch bei Plansee. Das ist auch der Grund, warum wir das Meeting heute leider verschieben mussten und auch in Zukunft wahrscheinlich immer um haben müssen. Ich habe da jeden Morgen ab jetzt ein Daily von neun bis. Projekt ist gut angelaufen. Die Workshops letzte Woche waren sehr, sehr interessant. Es ist auch für mich viel neues, dadurch, dass ich im Marketing noch nicht ganz so viel gemacht habe. Der Kunde hat realistische Erwartungen, es macht Spaß, das Projektteam ist motiviert. Die Tasks in Defined User Stories werden noch refined. Mein Ziel ist da einfach die e Mail Templates. Die haben pro Sprache eins, das bedeutet, es sind circa, ich glaube sieben Sprachen, die sie innerhalb von Customer Journeys supporten, dass da die Templates da sind. Mein Ziel für diese Woche. Gleichzeitig gibt es natürlich auch andere Themen, die wir da umsetzen müssen. Aber das ist mein konkretes Wochenziel. Bei Fabs habe ich morgen einen On Site Workshop bezüglich der neuen Steps für Sales. Die wollen da weitermachen. Aktuell haben die keinen PO, keinen Projektmanager intern. Deswegen war das ganze Sales seitig auf Eis. Sales macht aber Druck, die wollen mehr machen, die wollen noch mehr mit uns machen. Das Thema ist aktuell einfach, dass wir in dem Fall jetzt ich, einfach nicht viel mehr Ressourcen von mir selbst habe und da schauen muss, wie ich Lösungen finde und kommt eben im Workshop raus, ob sich für uns lohnt oder nicht. Das bedeutet, wenn die sagen, okay, übernehmt mehr als 5 Stunden die Woche, dann müssen wir danach Lösungen finden, wer das mit mir zusammen übernehmen kann, wer einfach Dinge machen kann. Sonst noch eine Baldemar ist in Urlaub, wie schon gesagt. Und ich würde euch bitten, eure Ziele inhaltlich zu stecken, insoweit das möglich ist. Bedeutet, dass wir jetzt wie in meinem Beispiel, einfach inhaltliche Ziele setzen. Wenn das in Projekten, wo ihr vielleicht eben einfach die Tasks annehmt, nicht möglich ist bzw. Euch nicht klar ist, welche Tickets ihr diese Woche übernehmt, dann sprecht bitte freitags schon mal mit eurem Projektmanager innerhalb des Projekts. Wenn der euch keine Antwort geben kann, dann bitte auf mich zukommen. Dann spreche ich mit der Person noch mal und frag warum. Einfach, dass wir uns inhaltliche Ziele setzen können, weil dann ist auch mehr Commitment drauf, als wenn wir sagen zwei bis drei Tasks. Ich würde es gerne ausprobieren, gerade weil ich festgestellt habe, dass diese Ziele so oftmals natürlich nicht wirklich als Ziel gesehen werden. Ich sehe es selbst bei mir und ist auch kein Vorwurf oder sowas. Es liegt einfach an der Art und Weise. Versucht die Ziele euch inhaltlich zu setzen. Wenn es damit Probleme gibt, Herausforderungen, einfach gerne auch mal mit mir sprechen, dann finden wir da eine Lösung. Ich will einfach, dass die Ziele wirklich als Commitment gesehen werden und uns alle voranbringen und natürlich insbesondere auch den Kunden. Okay, ihr müsst ins Daily. Viel Erfolg. Danke euch. Guten Start in die Woche.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 225.0100,
    "StartTime": 726.7600,
    "EndTime": 951.7700
  },
  {
    "AudioFilePath": "Files/586135d7-d111-418a-af7d-5b830d146e9e.mp4",
    "Text": "Guten Start.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 0.7200,
    "StartTime": 951.7700,
    "EndTime": 952.4900
  }
]