[
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Du schon wieder?",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 0.7200,
    "StartTime": 2.3200,
    "EndTime": 3.0400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Du schon wieder?",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 0.8800,
    "StartTime": 3.6000,
    "EndTime": 4.4800
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Moin Leo.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 1.0400,
    "StartTime": 16.4000,
    "EndTime": 17.4400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Morgen, Morgen, guten Nachmittag.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 4.8000,
    "StartTime": 17.7600,
    "EndTime": 22.5600
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Moin habe ich. Moin Moin darf ich den ganzen Tag sagen?",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 4.9800,
    "StartTime": 23.2000,
    "EndTime": 28.1800
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Okay.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 0.5600,
    "StartTime": 28.6600,
    "EndTime": 29.2200
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Moin.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 0.5600,
    "StartTime": 30.9800,
    "EndTime": 31.5400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Das kannst du auch nachts um 2 sagen.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 1.6000,
    "StartTime": 31.9400,
    "EndTime": 33.5400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ja, OK, auch wieder dazugelernt.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 4.2400,
    "StartTime": 35.9400,
    "EndTime": 40.1800
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Das ist gängig im Norden. Das Moin bei denen ist quasi wie so ein wie so ein Hallo.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 8.0810,
    "StartTime": 41.5390,
    "EndTime": 49.6200
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Alles klar.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 0.6400,
    "StartTime": 53.9500,
    "EndTime": 54.5900
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Moin Moin, Moin Moin und Moin Moin ist schon eine komplette Konversation in Hamburg.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 7.6800,
    "StartTime": 55.6300,
    "EndTime": 63.3100
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Habe ich gehört, ne?",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 2.2400,
    "StartTime": 63.3100,
    "EndTime": 65.5500
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Dann bist du ein Schnacker, weil das ist zu viel. Jetzt kommt aber alles gleichzeitig hier gerade irgendwie sechs Layer mit E Mail und Teams Nachrichten übereinander.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 15.7600,
    "StartTime": 65.5500,
    "EndTime": 81.3100
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Dann würde ich Dominik hat geteilt, Leo darf gerne beginnen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 5.5200,
    "StartTime": 86.1500,
    "EndTime": 91.6700
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "So, ich starte mal rein. Ich hatte vorgehabt, dass ich den Plugin, den ich vor meinem Urlaub bzw. Erkrankung, dass ich das diese Woche auf Ready for Test hätte, dass es testbereit ist, dass sich das anschauen kann. Das habe ich geschafft, das ist done von meiner Seite. Wollte Dann noch weitere PRs 2, die wichtig sind, die auch miteinander abhängen, auch fertig werden. Das hat jetzt nicht geklappt, weil ich eben halt noch mit Waldemar und mir den Plugin angeschaut habe und dann gemerkt okay, hier fehlen noch Infos von Designer. Es geht darum, dass ich noch Infos brauche, welche Felder gesetzt werden müssen bei einem Post. Die werden mit einer Hilfs oder einer Hilfsentität gemacht, nicht mit dem Standard New Post, sondern mit einem Post Editable. Also das ist eine eigene Entität und da haben wir halt eben Felder drauf und da habe ich keine Infos bekommen, welche Felder eben gesetzt werden müssen. Da habe ich aber auch schon nachgefragt. Ich werde es mir mit Karin dann am Montag genauer anschauen und mit dir darüber sprechen. Das haben wir schon ausgemacht. Sally Uni Projekt, da wollte ich diese Woche schon mal durchklingeln an Customers wegen dem Feedback an der Transkription, was wir da eben verbessern können, warum sie eben gegangen sind, damit wir uns das anschauen können. Ich habe schon mal nach dem Liste gefragt an Customers, an Mario, bin aber noch nicht dazu gekommen, habe mir jetzt aber einen Time Slot für nächste Woche reingeschrieben und eben dann Perl 303 Stunden habe ich diese Woche gemacht. Ich habe mir jetzt das Ziel gesetzt, dass ich mit dem Kurs Mitte Oktober fertig sein sollte und damit ich mit diesen Braindumps, die Dominique schon mal reingeschickt hat, damit dann auch noch mal üben kann, schon mal ein paar Examen zu machen, damit ich halt eben November anfange, eben noch mal einen Versuch starte die Prüfung zu schreiben. Warum bin ich der Beste? Ich hab letzte Woche einen schönen Urlaub gehabt, ich habe viel gesehen von Frankreich, ich habe sehr viel Motivation wieder mitgenommen. Ich habe glaube ich noch nie an einem Ort, beziehungsweise also halt in Monaco so viele Maybachs gesehen, schon ein Traumwagen Und da fällt dann, also keine Ahnung, da ist mir sehr großer Motivation, sehr große Motivation in mir rausgesprungen, so ey, das muss doch auch erreichbar sein. Das ist erreichbar auf jeden Fall. Es ist nicht weit entfernt und ich muss das eben auch hinkriegen. Ich werde das auch hinkriegen und deswegen hatte ich eben noch mehr Bock, als wir nach Hause geflogen sind und jetzt auf die Woche und jetzt auf die nächste Zeit hier. Deswegen auch immer wieder schön so Seiten zu sehen.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 198.9790,
    "StartTime": 94.0700,
    "EndTime": 293.0490
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Wichtig ist die Motivation beibehalten und diszipliniert befolgen. Disziplin ist meistens das Thema, woran es scheitert.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 7.7600,
    "StartTime": 294.8100,
    "EndTime": 302.5700
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Genau, genau. Ich habe ja auch so ein, das nehme ich auch vom Sport mit. Motivation ist gefühlt nichts. Die Disziplin ist die Sache, die einen dann trägt. Das war es von meiner Seite.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 14.8400,
    "StartTime": 302.8500,
    "EndTime": 317.6900
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ich gebe weiter an Sam. Genau, meine Woche erstmal bei Lichtblick hatte ich vor, diese Revocation Prozess zu finalisieren. Das Thema habe ich zusammengesessen mit Julian, bin ich durchgegangen, aber da fehlten wirklich viele, viele technische Fragen, die ich nicht bemerkt habe. Deswegen hat Julian das Thema erstmal übernommen, erklärt das Thema mit den entsprechenden Leuten, wie wird das getriggert werden und so weiter. Dann kommt das Thema wieder in die Umsetzung. Genau, Außerdem hatte ich auch vor, diese Deployment Preparation zu machen. Genau vor unserem Meeting hatten wir eine Stunde Termin Preparation, das ist durch. Am Sonntag wurde diese, am Sonntag ist diese Deployment geplant. Leider muss Julian das übernehmen, weil er das angeboten hat und ja, ich kann da auch damit ihn unterstützen. Genau, bei PIN Complete three Code Tasks letzte Woche haben wir auch eine Menge von Code Tasks bekommen. Drei Tasks habe ich soweit erledigt, Zwei, drei sind immer noch auf. Mache ich nächste Woche G mit der neuen BU Integration hatte ich vor anzufangen, aber die Woche war mit dem Lichtblick richtig beschäftigt, deswegen kam ich leider nicht dazu. Mache ich diese Anfang nächste Woche. Warum bin ich der Beste diese Woche? Ist eine gute Frage wahrscheinlich Gute Production Preparation und alle diese Chaos, was bei Lichtblick passiert war wegen dem Feld, das haben wir irgendwie getackelt und ja, alle unsere Entwicklungen werden am Sonntag live gehen. Genau. Außerdem, warum bin ich der Beste diese Woche? Weil ich auch diese Woche dreimal im Fitnessstudio war. So, ja, das ist von mir. Dann Dominik, magst du gerne weitermachen?",
    "Speaker": "Sachin Shukla",
    "Language": "de-de",
    "Duration": 143.9500,
    "StartTime": 317.6900,
    "EndTime": 461.6400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Danke dir, sagt die Woche bei T. Da hatten wir das besprochen, wer diese Archivierung einrichtet, übernimmt bzw. Die Kommunikation. Und da hieß es dann haben wir geklärt, dass Heikal und Matthias das direkt absprechen, da ich eher der Mittelsmann zwischen denen bin und da eine klare Kommunikation oder eine direkte Kommunikationsstrecke zwischen den beiden stattfinden soll. Bleibt weiterhin spannend. Ich habe heute noch mal mit Seher gesprochen gehabt und sie haben das so verstanden, dass ich irgendwie ein Meeting einrichte und dass sie darauf gewartet haben, jetzt nochmal klargestellt, dass die Kommunikation zwischen den beiden stattfindet. Jetzt will sie einen Channel dafür errichten, also Text Chat dafür errichten, wo alle drin sind und dann in schriftlicher Form das abgeklärt wird. Deswegen bin ich weiterhin gespannt, wie das dann fortgeführt wird. Dann bei Lichtblick dann den Feinschliff der einzelnen Prozesse. Die Prozesse sind alle visualisiert, das habe ich abgeschlossen. Wir hatten heute nochmal ein Besprechungs Meeting, wie die Prozesse visualisiert sind. Da kamen noch mal einige Änderungen auf, eher kleinere Änderungen, die passe ich jetzt noch an. Des Weiteren habe ich im Laufe der Woche noch drei weitere Tickets übernommen. Und abgeschlossen gehabt, beziehungsweise in dem einen bin ich jetzt noch dran. Das ist eine tägliche Aufgabe. Das sind nochmal Plug Trace Logs zusammensammeln und dann daraus eine Excel Tabelle erstellen. Das mache ich dann auch übers Wochenende nochmal kurz PC an Web API, kurz ein Request, dann die XML, nicht die XML, die JSON Datei speichern und dann am Montag zusammenfügen in die Excel Tabelle. Und das mache ich dann bis Donnerstag, damit dann auch Sachi eine gute Liste hat für die Plugin Trace Logs, dass man die dann weiter analysieren kann. Dann bei ITNetX, da habe ich die Templates abgeschlossen. Ich habe mich noch mal darum gekümmert, dass die Trail Version zwei Wochen verlängert wird. So ist dann auch die Trail Version noch am Laufen, wenn der Markus dann übernächste Woche aus seinem Urlaub kommt, wo wir das dann gemeinsam noch testen können. Und für die PL 200 da habe ich mir dann 5 Braindoms vorgenommen, also für jeden Tag eine, da ich dann mit Fokus auf Prio Themen mehr Arbeit beim Kunden verrichtet habe. Da war es dann nur 2 von 5 bis jetzt abgeschlossen und meine dritte will ich dann heute Abend noch machen und den Rest dann am Wochenende. Warum bin ich der Beste diese Woche? Ich habe mir wieder viel in meiner Freizeit vorgenommen. Ich war jetzt auch seit Monaten mal wieder im Gym, konnte auch nicht mit dir mithalten. Sa nur einmal die Woche, aber es ist schon mal ein riesen Goal für mich. Saxophon war ich auch am Spielen und habe einen Kuchen gebacken, wo auch wieder alle möglichen Leute dran happy waren Und meiner Oma, die habe ich auch geholfen, ihren PC wieder einzurichten und auch mit der Web API. Beruflicherweise habe ich dann auch noch ein bisschen was gelernt, wie Web Dynamics per Web API auch Sachen retrieven können. Sehr interessant. Ja, das war\u0027s von meiner Seite. Dann gebe ich das Wort gerne weiter an Sergej.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 191.9000,
    "StartTime": 462.3600,
    "EndTime": 654.2600
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Dominik. This week at INVEST we had deployment to test and production. It was a bit complicated because apart from the regular solution we had to deploy two major functions and different servers. But finally everything was resolved successfully. That\u0027s done. Also I implemented three tickets which are released for the test. FST Poline. I worked on data distribution architecture. Even last week I didn\u0027t have time to work work on it, but it was in my head this issue. I always kept it in my head. And finally I have good ideas and I made a good progress. I document all my thoughts and all my solutions. So basically that\u0027s also done with good progress. Asia Fundamentals I spent almost three hours studying the course and support basically wasn\u0027t requested. That\u0027s it. I\u0027m the best this week. The first reason is that I resolved very unknown issue in ISPAH. We had we have a shared solution and after new code rules were applied, there were hundreds of warnings, which basically were very annoying. Every project you open, you have hundreds of these warnings. So I decided to resolve it for now. For every developer who will work with this repo. All warnings, at least in Shell solution are resolved. Another reason. Basically I already told it that I made a very good progress in data distribution design, because how to explain last week I wasn\u0027t ready to write to document anything because I didn\u0027t have solutions. But now I\u0027ve made good progress. That\u0027s from my side and I hand over to you Ros.",
    "Speaker": "Sergiy Kharchenko",
    "Language": "de-de",
    "Duration": 177.6400,
    "StartTime": 657.0600,
    "EndTime": 834.7000
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Thank you, Sergiy. So, diese Woche bei Casino hatte ich ein paar pending Tasks. Ich habe zwei Tasks geschafft und zwei Task sind pending ja das Marker ist nächste Woche weil hatte ich bei lisprig e mobility mehr seit vorgenommen investiert dann bei PIN die use case 1 mit customer voice ist completed und auch die Customer mit dem Customer hatte ich gestern getestet alle sind super, läuft gut und ja dann nächste Woche Marke die nächste Use Case von Customer Voice dann bei Lupus Alpha Power BI Support ein paar Kleinigkeit Client Tasks, das ist auch dann letztes bei Lisplic E Mobility Refinement of two tasks, das habe ich auch geschafft und additional Tasks sind auch completed.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 76.1900,
    "StartTime": 836.7000,
    "EndTime": 912.8900
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Warum.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 0.4400,
    "StartTime": 914.6500,
    "EndTime": 915.0900
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ich bin die beste dieser Woche ist bisher beschäftige mich mehr mit dem Solution Design in Lisp Mobility und ja die Challenges sind ich mag die Challenge und ja I think so I\u0027m improving their technical stuff so mainly that kind of trade Mistrain yet diese Worker while studiert von meiner Autoführerschein Prüfung. Ja das war\u0027s Christian ja danke dir.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 37.7800,
    "StartTime": 915.0900,
    "EndTime": 952.8700
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "So Lichtblick drei Tickets geplant zwei sind es geworden plus noch Sachen drumherum teilweise Sachen noch nicht ganz abgeschlossen, aber zwei stehen fest im Buch FST die Azure Function endlich fertig kriegen habe ich die Zeit die ich dafür haben wollte nicht wirklich investieren können, weil einfach andere Dinge dazwischen noch waren Opportunity Turnover den PR fertig. Machen ich bin jetzt so gut wie fertig für alles wo ich nicht diese blöde virtuelle Maschine brauchte. Fabi wir müssten am Montag mal gucken, weil das ist dann der Abschluss von dem Thema Viel ist es aber nicht mehr. Lupus Alpha waren noch offene Themen mit fehlenden hauptsächlich fehlenden Konsens und Performance Problemen. Da habe ich angefangen also ich habe die Analyse soweit durch oder großteils durch zumindest was unsere Seite angeht Code von anderen Herstellern kann man halt immer nur sehr sehr schwierig irgendwie performance mäßig beurteilen Ich habe angefangen Dinge für die fehlenden Konsens zu implementieren, weil sie da auch ein sehr ausgeklügeltes Modell haben wer da dann am Ende drin stehen darf wer das ganze zugestimmt abgelehnt hat da sind sie etwas speziell würde ich behaupten und ich habe das performance upgrade für lupus alpha bei ich würde mal behaupten 95 prozent durch die Sachen die Waldemar da vorgeschlagen hatte, die sind alle schön und gut, die funktionieren auch Lupus Alpha ist mit Marketing allerdings der Edge Case der Edge Cases und wir haben so viele Dinge gefunden, die einfach noch nicht direkt perfekt funktioniert haben. Da hat glaube ich auch Waldemar noch viel gelernt, da habe ich sehr viel gelernt. Da ist aber so weit, so weit ist das bei Lupus Alpha fast durch. Ich glaube, auf dem Kontakt sind es noch, ich glaube, zwei oder drei kleinere Services, die ich noch umbauen muss. Die habe ich jetzt vor Meeting nicht mehr geschafft. Und zusätzlich für Casino das Performance Upgrade habe ich komplett durch. Ist ja auch wieder Marketing Sonderlocken und zusätzlich noch ein Ticket. Ich habe es jetzt nicht aufgeschrieben, aber ein Ticket ist da auch noch fertig geworden. Der Beste die Woche bin ich, weil die Performance Upgrades einfach dann doch, wenn man einmal drin ist, sehr sauber runterzuschreiben sind. Zumal ich noch gerade bei Casino noch so ein Gesamt Refactoring mit durchgezogen habe. Und ich bin der Beste, weil ich am Montagabend so aus dem Privaten heraus abschließend Planungen gemacht habe für einen Fortbildungstag Mitte Oktober, wo wir für knapp 60 Leute eine ganztägige Rettungsdienst Fortbildung anbieten, inklusive Verpflegung und allem. Und da ist eine ganze Menge Zeug zu bedenken, wenn man so viele Leute irgendwie unterbringen möchte. Genau, so mehr habe ich nicht zu erzählen.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 192.7800,
    "StartTime": 953.2700,
    "EndTime": 1146.0500
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Außer Fabi, du bist, danke dir Christian, ich habe gehört, Dundroy, ihr habt da noch schöne Geschenke vom Kunden bekommen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 7.4400,
    "StartTime": 1146.2100,
    "EndTime": 1153.6500
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Liegt auch hier. Das ist ein Buch. Also das Ganze gab es jetzt zum jährigen Bestehen von Lupus Alpha und das ist eine Sammlung von Podcast oder hauptsächlich Podcast Vorschlägen von den Mitarbeitern bei Lupus Alpha, so aus allem Möglichen heraus. Da sind Fußball Podcasts bei, da sind True Crime Podcasts bei, da ist Wissenschaft, da ist Reise, da ist von allem was dabei. Ich habe mal durchgeguckt, da sind ein paar sehr interessante Sachen bei. Auch einiges, was ich noch noch gar nicht kannte aus Bereichen, wo ich sage, ja, da bin ich sonst schon irgendwie affin. Ist sehr interessant zu sehen, die Leute, mit denen man zu tun hat, wofür die sich sonst so interessieren. Ich bringe das am Montag noch mal mit. Durchgucken sind ein paar nette Sachen bei.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 53.3800,
    "StartTime": 1155.4900,
    "EndTime": 1208.8700
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ja, mega. Zeigt aber auch einfach die Wertschätzung des Kunden.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 4.2800,
    "StartTime": 1209.4300,
    "EndTime": 1213.7100
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ich habe da absolut nicht mehr gerechnet. Ich habe, also ich muss am Montag, muss ich mal gucken, dass ich den, Es kam jetzt vom Herrn Gewalt, dem müssen wir mal eine nette E Mail schreiben.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 12.9300,
    "StartTime": 1213.7100,
    "EndTime": 1226.6400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Wenn es um die Weihnachtsgeschenke geht. Auf jeden Fall auch mir mal den Namen schreiben, dann füge ich die Lupus All fanden auch mit hinzu.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 8.6400,
    "StartTime": 1229.7600,
    "EndTime": 1238.4000
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ja super, aber jetzt Barbie, let\u0027s go.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 4.7200,
    "StartTime": 1241.2800,
    "EndTime": 1246.0000
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "FPM erstmal wieder einfinden nach meiner Woche bzw. 7 Tage Urlaub. Wir gehen nächste Woche dienstags in die ersten Trainings. Wegen dem Claim Management Business hat sich entschieden jetzt letzte Woche mit dem Testing anzufangen des Features. Da kamen natürlich dann ein paar Kleinigkeiten raus, um die ich mich diese Woche gekümmert habe. Unter anderem wir erzeugen so einen D Report, der musste überarbeitet werden. Es kam jetzt alles Stück für Stück einfach. Die letzten Tages war eben Anpassung auf Abruf kostet immer Zeit, weil man eben das teilweise dann live in den Terminen macht. Und dann haben wir noch die virtuelle Maschine bei FPM, bedeutet ich kann nicht mehr alle Anpassungen so easy machen. Ein bisschen herausfordernd, gerade wenn man dann plötzlich den DCP Client, also wenn man den installieren muss und das dann natürlich nicht geht, weil man keine Änderungen machen darf auf der virtuellen Maschine. Aber hat funktioniert. Wir sind ready für Dienstag. Wahrscheinlich kommen am Montag noch ein paar Änderungen, aber das passt schon. Sonst bei FPM einige Test und Brot Deployments, weil ich die Änderungen natürlich immer direkt mit in die Zielsysteme nehmen musste. Plansee hatten wir das erste Feedback der Forms, danke auch dir Sachin, da hast du direkt geholfen. Waren ein paar Styling Themen, die wir zu beachten hatten. Der reCAPTCHA Text, der unten darauf hinweist, dass eben reCAPTCHA genutzt wird, der wurde bisher per Frontend Skript eingeblendet, war aber nicht so sichtbar in den Marketo Formularen. Das haben wir gemacht. Gleichzeitig bei Plansee haben wir ein Solution Design zu einer Alert Funktion, so eine Art Alert Center. Bei Form Submissions, wer daraus informiert werden muss, wenn ein bestimmtes Form submitted wird nächste Woche von mir umgesetzt. Wir haben es designt und die Aufgaben definiert. Zusätzlich zu dem, was ich jetzt hier aufgeschrieben habe, gab es natürlich noch ein paar Alirothemen. Wir switchen bei Sally von Leads auf Kontakte und Accounts. Das musste gemacht werden. Da habe ich gleich ja noch ein Deployment. Deswegen der Ab 17 Uhr kann es sein, dass es im System Probleme gibt. Das bedeutet, die Leute, die irgendwie Time Trackings erstellen sollten und Probleme haben, bitte einfach mir schreiben. Die sollten ja auch möglichst schon erstellt worden sein. Sonst FST bahnt sich ein neues Projekt an. Supply Chain, da bin ich am Estimaten Dienstag habe ich da den Follow Up Termin mit dem Projektleiter. Sieht ganz interessant aus, wird wahrscheinlich aber ein kleineres Projekt 20, 25 Tage mit einem Support Vertrag hinten dran. Genau. Sonst gibt es sehr, sehr viele potenzielle Projektanfragen, die wir aussortieren und eben erarbeiten. Bisher noch nichts extrem Interessantes, wo wirklich mal zwei, drei von uns wieder untergebracht werden können. Aber immer mal, man sieht, der Markt erholt sich. Es gibt viel mehr Anfragen als vor zwei, drei Monaten. Sonst warum bin ich der Beste? Ich hatte einen sehr geilen Urlaub, habe super viele Tiere gesehen, wurde nicht gegessen oder gefressen. Macht mich relativ glücklich, kann ich nur empfehlen. Mach mich relativ glücklich. Ich glaube, es gibt da noch schlimmere Dinge als weiß nicht, epischer Tod. Nee, Spaß, war gut. Sonst. Ich bin auch wieder im Trainingsmodus drin, war diese Woche zweimal Arbeit, kam ich sehr, sehr gut rein diese Woche. Bin einfach, bin zufrieden. Weitere Themen von eurer Seite aus, die diese Woche aufgefallen sind.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 236.8800,
    "StartTime": 1246.5600,
    "EndTime": 1483.4400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Lass dieses Alert Center bitte nicht Lupus Alpha sehen. Die würden sich da bestimmt auch drüber freuen.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 6.4000,
    "StartTime": 1486.3200,
    "EndTime": 1492.7200
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ja, das wird dann aber doch der Jochen kommunizieren, oder?",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 3.1200,
    "StartTime": 1493.1200,
    "EndTime": 1496.2400
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ach verdammt, das ist ja OK.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 1.7600,
    "StartTime": 1497.6700,
    "EndTime": 1499.4300
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Es ist, es ist relativ unkompliziert, aber wenn es Jochen gefällt, dann wird es wahrscheinlich bei Lupus auch vorschlagen und dann bedeutet es aber auch für uns, dass wir wieder ein bisschen Arbeit haben. Also why not? Genau, da habe ich tatsächlich auch, ich weiß nicht, Christian, wie ihr das gemacht habt mit Topics und Purposes bei Lupus Alpha, gerade wenn ein Topic geupdatet wird, dass dann der Purpose dazu noch, also der Consent dahinter geupdatet wird. Habt ihr da eine Logik?",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 29.7100,
    "StartTime": 1502.3100,
    "EndTime": 1532.0200
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Was, wenn du den Topic updatest?",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 3.1200,
    "StartTime": 1532.2600,
    "EndTime": 1535.3800
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Genau, du hast Topic Contact Consent.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 3.5200,
    "StartTime": 1536.2600,
    "EndTime": 1539.7800
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Du hast den Consent an sich, den Contact Point Consent. Der hängt an einem Topic und einem Purpose dran. Also zumindest an einem Purpose, gerne auch an einem Topic und der ist das, was im Preference Center geändert wird. Genau, die Topics packst du ja an sich nicht an.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 18.6500,
    "StartTime": 1542.4200,
    "EndTime": 1561.0700
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Wir schon, wir schon. Unsere User können dazu sagen, die Topic ist der deutsche Newsletter beispielsweise, weil es leider nicht anders geht. Das Problem ist, wenn der User beim Topic Ja, ich gebe den Consent, wird nicht automatisch der Purpose Consent.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 17.3600,
    "StartTime": 1562.2700,
    "EndTime": 1579.6300
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ach so, die haben wir, lass mich überlegen. Bei Lupus haben wir sie, glaube ich, pauschal erstellt. Bei Casino sorge ich dafür, dass sobald der erste Newsletter Consent kommt, kommt doch also der erste Topic Consent kommt, kommT doch der Purpose Consent dafür.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 22.4000,
    "StartTime": 1580.5000,
    "EndTime": 1602.9000
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ja, so mache ich es jetzt gerade mit einem Flow, aber den werden wir wahrscheinlich nächste Woche ablösen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 4.7200,
    "StartTime": 1603.1400,
    "EndTime": 1607.8600
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Könnte ich aber relativ unproblematisch Code für bereitstellen. Wenn du da was.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 6.4800,
    "StartTime": 1611.3200,
    "EndTime": 1617.8000
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Lass uns dann nächste Woche nochmal drüber sprechen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 2.0000,
    "StartTime": 1618.6000,
    "EndTime": 1620.6000
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ist leider ein leidiges Thema. Also für die, die es nicht wissen, man hat hier, wenn du sagst, du meldest dich für einen Newsletter an, dann wird standardmäßig für diesen Newsletter halt ein Consent erstellt und der besteht halt aus einem Thema und einem Zweck und der Themenconsent wird zugestimmt in dem Moment. Dynamics braucht allerdings auch einen Consent für diesen Zweck oder Purpose alleine, weil wenn der nicht da ist, dann schickt er trotzdem keine Mails raus. Dynamics ist da ein bisschen arg restriktiv, aber man kann halt nicht hey, gib mir grundsätzlich Zustimmung für Newsletter, sondern nur für diesen speziellen Newsletter. Es ist sehr ärgerlich, wie sie es.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 45.4100,
    "StartTime": 1620.9200,
    "EndTime": 1666.3300
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Implementiert, aber gut, lass uns da gerne dann nächste Woche noch mal drüber sprechen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 4.6000,
    "StartTime": 1666.3300,
    "EndTime": 1670.9300
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Ist ein leidiges Thema, aber kein schwieriges, sagen wir so.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 5.2000,
    "StartTime": 1671.9700,
    "EndTime": 1677.1700
  },
  {
    "AudioFilePath": "Files/94c70cb1-7ddb-45b9-a50f-33c835a22d84.wav",
    "Text": "Das stimmt. Gut, dann wünsche ich allen ein schönes Wochenende, schon mal gute Entspannung.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 7.2810,
    "StartTime": 1678.5290,
    "EndTime": 1685.8100
  }
]