[
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Wie ist mein ganz leicht schief?",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 3.1200,
    "StartTime": 2.1600,
    "EndTime": 5.2800
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Hallo? Wie ist die Stimmung im Büro?",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 3.9200,
    "StartTime": 14.4000,
    "EndTime": 18.3200
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Es ist nicht allzu voll, aber ja doch sehr gut. Aber es ist natürlich nicht das gleiche, weil du bist nicht da.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 8.1600,
    "StartTime": 20.0800,
    "EndTime": 28.2400
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Das ist das, was ich hören möchte.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 2.0800,
    "StartTime": 28.9200,
    "EndTime": 31.0000
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Gott sei Dank gerade noch die Kurve gekriegt.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 1.9200,
    "StartTime": 32.2800,
    "EndTime": 34.2000
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Also im besten Case ist es genau das gleiche, auch ohne dich. Damit wäre ich auch sehr zufrieden. Das würde auch passen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 7.2800,
    "StartTime": 35.0800,
    "EndTime": 42.3600
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Die Performance ist genauso wie als wärst.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 1.8800,
    "StartTime": 45.4800,
    "EndTime": 47.3600
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Du da, sagen wir es mal so.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 1.8800,
    "StartTime": 47.3600,
    "EndTime": 49.2400
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "So Sergi has his session sachin\u0027s still on vacation. Maybe one of you could share the page.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 10.8000,
    "StartTime": 54.8500,
    "EndTime": 65.6500
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Ich habe die Ziele zu früh eingetragen und dann war habe ich schon alles wieder zugemacht.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 4.8600,
    "StartTime": 78.8500,
    "EndTime": 83.7100
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "OK, dann würde ich sagen, Leo trägt noch die Zielerreichung kurz ein. Kannst du freestylen oder Ich kann freestylen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 13.7600,
    "StartTime": 85.6300,
    "EndTime": 99.3900
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Ich kann während ich schreibe auch reden.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 2.3200,
    "StartTime": 99.3900,
    "EndTime": 101.7100
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Okay, das ist krass. Das ist ein Skill, der ist sehr wichtig.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 3.4400,
    "StartTime": 101.7900,
    "EndTime": 105.2300
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Ja, FST Customer Service Request Logik. Da haben wir sehr große Fortschritte gemacht, auch dank Waldemar. Da habe ich mir ein bisschen Support eingeholt und auch sehr viele neue Sachen gelernt. Der Grund, warum es nicht done ist, das ist das Schöne, wenn man mit mehreren Leuten an einem Rep arbeitet. Ich habe irgendein Rebase gemacht, was mir ein paar Sachen wieder zerschossen hat. Ich weiß nicht, wo genau das Problem ist. Hat alles vorher funktioniert gehabt. Jetzt bin ich gerade wieder am rumtesten und debuggen. Ja, ist so. Ist aber auch nicht schlimm. Das kriege ich heute noch fertig. Das muss ich heute fertig kriegen, weil das war auch ein Wunsch, dass das noch in den Transport mitkommt. Weiteres bei Contra Contract Content Rating Relation Development ist durch. Ich konnte das jetzt halt nicht wirklich testen, because of der Customer Service Request hat halt eine hohe Prio gehabt. Das sollte halt durchgehen. Und dafür konnte ich aber die Opportunity Tasks testen, die ich testen wollte. Das habe ich mit Waldemar abgesprochen gehabt. Der hat mir die Opportunity direkt freigegeben. Da war da gibt es noch ein, zwei Änderungen, die er machen muss, aber in dem Zug sind die gerade im Leerlauf und dann durfte ich auch testen. Hat funktioniert. Es wird auch beim Kunden fürs Testen freigegeben. Und set all PRS on reviewer till. Friday. Das wären jetzt also ich habe einen PR bestätigt bekommen, approved bekommen. Da muss mir der Reviewer noch, also der Designer mir noch sagen, in welchen Sprint der reinkommen soll. Also obviously wird es nicht mehr in diesen Sprint reinkommen. Weil sie mir noch nicht geantwortet hat. Aber der zweite PR wäre jetzt vom Customer Service Request. Ich denke mal, das geht dann auch durch. Der war auch schon approved, aber nachdem ich nach dem Approven halt noch mal getestet habe, um sicher zu sein, dass alles funktioniert, sind dann die Fehler aufgetaucht. Yes, Pel 900, ich wollte die Station beenden. Die Station habe ich beendet, die 5, aber ich habe nicht weitere Videos gemacht aufgrund von den Tasks, aufgrund von der Dringlichkeit von der Customer Service Request und ja, warum ich der Beste bin. Ich habe vieles Neues gelernt, auch heute allgemein schon. Ich habe mich mit Waldemar sehr viel unterhalten. Er hat mir auch neue Sachen bezüglich, was wir auch später mitbekommen werden, gezeigt und was er noch vorhat. Es ist sehr interessant, die Gedankengänge auch zuzuhören, wie er draufkommt, auch wenn es so unter der Dusche ist, was er auch einmal vorgestellt hat. Und ja, das macht auf jeden Fall viel Spaß hier zu arbeiten. Also das ist richtig geil. Warum bin ich noch der Beste? Ich bin noch der Beste, weil ich mein Französisch Skill Learning, also die Sprache, ich komme da sehr gut voran. Und warum ich noch der Beste bin, ist, weil ich meine Trainingstage durchgezogen habe. Ich gehe jetzt noch heute und morgen, dann bin ich diese Woche fünfmal gewesen und habe mich auch am Dienstag wiegen lassen und ich habe gesehen, ich habe in einer Woche mehr als ein Kilo zugenommen.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 224.2100,
    "StartTime": 108.4100,
    "EndTime": 332.6200
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Ja, stark.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 1.3600,
    "StartTime": 333.7400,
    "EndTime": 335.1000
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Das war\u0027s von meiner Seite. Ich gebe weiter an Dominique.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 3.7600,
    "StartTime": 338.4600,
    "EndTime": 342.2200
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Danke dir Leo. Ja, für diese Woche bei T I. Wir haben klarstellen können, warum sie zu Azure SQL switchen wollen, wann das denn stattfinden soll, dass das noch in ferner Zukunft liegt und dass wir Erstmal mit der FileNet Integration weitergehen wie gehabt, Wobei das dann jetzt auch noch mal in Klärung ist mit Waldemar, Nadja und Philipp, weil da noch der Gap oder beziehungsweise die Situation entsteht, dass dann Auch für die Canvas App eine PCF-Komponente gebaut werden müsste. Und ob sich die Kosten dafür auch lohnen werden, ob man das überhaupt umsetzt, wenn sie dann in zwei Jahren schon auf Azure SQL wechseln möchten bzw. Ob sie das jetzt wirklich tun wollen oder es einfach nur eine Idee bleibt. Das ist noch in der Schwebe. Deswegen, dass da noch Klarheit herrscht, dann nochmal mit dem Product Owner und auch mit der Nadja, die da auch noch über die IT Verwaltung entscheidet, nochmal abstimmen. Und da ist dann Waldemar auch noch meine Helfende Hand bei der Seite, weil ich mit Nadja noch kaum Kontakt hatte und auch mit der Entwicklung von FileNet nicht so tief. Involviert bin und da Waldemar auch definitiv mehr klare Aussagen zutreffen kann, das geht dann nächste Woche weiter, stimme ich mich nächste Woche mit Waldemar noch mal ab, was jetzt genau dann besprochen werden soll mit Nadja, weil Philipp dann auch erst ab nächster Woche zurück ist, Nadja erst ab übernächster Woche. Und bei Lichtblick, da komme ich mal dazu, da hahaben wir dann drei Tickets, habe ich diese Woche abgeschlossen. Weitere Tickets, die noch offen sind, aber die auch in der Bearbeitung sind, da gab es tiefere Analysen der aktuellen Warteschlangen und der Gleichsetzung von Prod zu K. Da sind noch ein paar Fragen offen, die ich Julian geschrieben habe und auch Jens, da warte ich noch auf Antwort, deswegen sind die paar Tickets da noch offen. Bei itnetx, da fand der Markus den Vorschlag mit dem Document Core Package sehr gut, auch für die Kosten hat er gemeint, dass grundlegend nichts dagegen spricht. Im Endeffekt wollen wir dann nochmal klare Zahlen erzielen, wenn wir dann die Testversion einrichten. Das startet dann ab nächster Woche, das heißt Document Core Package wird dann integriert, wird dann das erste Dokument damit angepasst, dass er dann auch sieht, wie das Ganze funktioniert und mit der Testversion dann, dass wir dann auch sehen, was dann nach der Testversion für Kosten entstehen. Des Weiteren gab es dann auch Definitionen von Plugins und Umsetzungen von einer Auflistung der Quote Products, dass die dann richtig geordnet sind, je nachdem, was das für ein Produkt ist. Da haben wir uns dann auch zusammengesetzt in Solution Design. Fabian, deine Succession mit diesem Feld, das schaue ich mir das Wochenende noch an, damit ich da auch noch ein bisschen tiefer drin bin. Und und dann last but not least die PL. Ich habe alle Module fertig, die habe ich diese Woche abgeschlossen, habe schon die ersten Prüfungsvorbereitungen, also nochmal Braindums mir angeschaut, dann die Übungsaufgaben von Microsoft, die bietet Da auch nochmal 50 Fragen, die man durchgehen kann, die bin ich auch durch, da bin ich jetzt auch bei 70 Prozent der Abfragen, dass die richtig sind, sogar 73 und da will ich jetzt das Wochenende auch auf 100 kommen. Und die Braindums, die sind mehr prüfungsbezogen, dass ich dann da auch right away die richtigen Antworten finde für diese Fragen und dass ich dann mit gutem Gewissen und guten Vertrauen in diese Prüfungen gehen kann. Das habe ich mir vorgenommen, entweder spätestens in zwei Wochen, wenn nicht sogar schon in einer Woche diese Prüfung zu absolvieren.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 232.8200,
    "StartTime": 343.7400,
    "EndTime": 576.5600
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Sehr gut denkt dieses Feld, das ich dir vorgeschlagen habe, das ist nur ein Feld. Das ist im Endeffekt nur ein Integer Feld. Also das hat keine Logik oder sowas. Da muss man sich nichts groß anschauen. Das wäre einfach das Feld, was du nutzen kannst, was es schon gibt. Nicht, dass wir ein neues Feld erstellen.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 14.3200,
    "StartTime": 577.2800,
    "EndTime": 591.6000
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Gut, perfekt. Dann kann ich das dann benutzen und dann das Display so anpassen, dass es entweder Position heißt oder Raute, je nachdem, was der Markus dann lieber möchte. Warum bin ich diese Woche der Beste? Ich habe die PL 200 geschafft mit den ganzen Modulen, nachdem ich kurz Midlife Crisis hatte und gesagt Scheiße, die haben schon wieder Module rausgenommen und neue reingemacht und ich habe es durchgezogen, Zähne zusammengebissen und ich bin damit mit den Modulen fert. Das ist schon mal ein großes. Deswegen bin ich der Beste. Und zweiteres Ich habe ja auch noch so einen Minecraft Server im Privaten, da spiele ich mit meinem kleinen Bruder ein bisschen Minecraft und da bin ich auch vorangekommen, habe da Automatisierungen mit Bash Scripts geschrieben, habe noch mal einiges gelernt über Bash und über Bash Scripts, um Sachen zu automatisieren. Das ist der zweite Grund, warum ich der Beste bin. Dann gebe ich das Wort weiter an Christian.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 52.0600,
    "StartTime": 592.4000,
    "EndTime": 644.4600
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Oh mein Gott, bin ich ja schon dran. Viele Leute nicht da. OK, wo bin ich? Da bin ich FST, die nächste Azure Function, die ich auf dem Tisch habe, die ist angefangen, aber noch nicht fertig. Das wird nächste Woche soweit Lichtblick. Drei Tickets waren geplant, drei Tickets habe ich geschafft. Dann hatten wir eine Diskussion überlegt oder ursprünglich geplant gehabt zum Thema Custom Rich Text Editor. Die hat sich jetzt die Woche keine Zeit für gefunden, sich darum zu kümmern. Morten ist halt zu mit Termin. Das werde ich nächste Woche mit Sachin wahrscheinlich dann noch mal aufnehmen. Plan Technical Onboarding und die Product of the Month Logik. Ja, kann man es Technical Onboarding nennen? Also schon so ein bisschen, aber die Logik ist soweit registriert, Es funktioniert, es ist alles wunderbar. Ich warte jetzt drauf, dass Fabi das Ganze irgendwann mal zeigt. Hast du schon? Ich dachte, du wolltest das noch sacken.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 67.5800,
    "StartTime": 645.7500,
    "EndTime": 713.3300
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Lassen ne gestern Nachmittag im Review wollten sie es unbedingt sehen okay, also wenn.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 9.8800,
    "StartTime": 713.3300,
    "EndTime": 723.2100
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Du da Anmerkungen hast können wir dann gerne ich sag\u0027s gleich gut genau P sind dann noch drei bis fünf Stunden waren geplant drei Stunden habe ich gestern Nachmittag reinbekommen können hätte gerne mehr gemacht aber dann kamen irgendwie noch andere Themen so Quatsch warum bin ich der Beste die Woche oh mein Gott plan sie das Thema ziemlich durchgepowert hab das ist doch sehr zügig umgesetzt worden ansonsten Woche war gut das muss reichen jetzt aber.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 41.4400,
    "StartTime": 723.2100,
    "EndTime": 764.6500
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "So meine work bei Casino die Ticket von goodscheiner App ist erledigt und auch pending task konform das Hilfe von Amalia und auch von Christian ich habe das auch geschafft nächste Woche ist die Testing in Test and of Course. In production is after that Abadas for good while Alice is thank you Alice one testing is jetzt alledig no product remaining bei LBEM Enhance BI dashboard das habe ich gestern gepublished und sieht gut aus und auch ich warte auf neue Tasks gestern wir haben die Probleme mit DCP und sharepoint schon geschafft alles von LB E mobility ist fertig Bypin complete use case shabbat SN completed heute war in client testing meeting on the Kunde hat naya improvements yeah DUST market needs to work out ABBA the the timeline for these customer voice is end of these monot so have a mission side let\u0027s buy GATS handover documentation more or less alles is completed we wir brauchen keine Dokumentation per se, weil alles ist schon handed over long back aber ein task spending die multi factor Authentification muss man ändern und auch in gestern Meeting wir haben gesehen, dass es gibt ein Problem mit Gantt Chart I Must Contact. Emily because if you finish that and then I can only hand over what\u0027s.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 131.7300,
    "StartTime": 769.2900,
    "EndTime": 901.0200
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "With the MFA and for which users you want to change this because this is a global setting normally for you can do it for users but normally.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 9.5200,
    "StartTime": 901.0200,
    "EndTime": 910.5400
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Policies go over it\u0027s For the Corporate Growth User. Technical User that I was using it is still linked to my phone even though the number is changed so yeah they need to check whether the thing is I cannot change I cannot delete my number for some reason or my phone authentication because it\u0027s a default that\u0027s what it is showing when I checked yesterday so yeah maybe I get in touch with Sasha.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 35.2900,
    "StartTime": 910.5400,
    "EndTime": 945.8300
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Yeah I think you have to remove it for the user inside of the Azure Portal Office. The Tenant. Basically. And then they can do it new.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 10.7400,
    "StartTime": 947.9900,
    "EndTime": 958.7300
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Okay, so das war meine Ziele. Warum? Ich bin die Beste, ich habe alle Aufgaben in Lichtblick erledigt. Ich bin froh, dass auch ich langsam verstehe mehr technische Dinge in Leslück. Zwei neue Kollegen sind in dem Projekt, jetzt ein neuer Peer und auch ein Developer. So, yeah, no new tasks, but I think so, it\u0027s time we have things in the pipeline. So once Stefan is not there, I will have to take up some tasks while the PO is nestech tech PO. This is no, I might have to up a little. Zweiter Grund, ja, ich hatte dreimal trainiert diese Woche Und ich bin 10 Kilometer in weniger als eine Stunde gelaufen. Das war mein Highlights up to you.",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 65.6100,
    "StartTime": 963.5300,
    "EndTime": 1029.1400
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Thank you.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 0.4800,
    "StartTime": 1030.8400,
    "EndTime": 1031.3200
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Danke Rolf.",
    "Speaker": "Leo Izere",
    "Language": "de-de",
    "Duration": 0.8800,
    "StartTime": 1031.4800,
    "EndTime": 1032.3600
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Passiert wieder diese Woche. FBM Prepare Claim Management war im Grunde genommen einmal drüber gehen zu schauen, ist im Brot alles so wie es sein soll, sind die Konfigurationen gemacht? Da gehen wir mit einer Division live, Die sind alle gemacht. Was gibt es da für Konfigurationen? Wir haben beispielsweise einen Approval, der über verschiedene Entitäten läuft, wo dann geschaut wird, hat dieser User finanziell die Kompetenz, diesen Claim freizugeben. Da geht es einfach um Schadensersatzzahlungen und so weiter. Haben wir vor einem halben Jahr umgesetzt, jetzt gehen wir live. Wahrscheinlich gehen die nächste Woche, übernächste Woche live, wo ich dann nicht da bin, wo ich im Urlaub bin. Deswegen alles nochmal vorbereiten. Bei Plansee war eins meiner Ziele entsprechend die Product of the Month Logik registriert zu haben. Dank Christian ist es auch geschehen. Die waren sehr zufrieden, die waren sehr erstaunt, was das für einen Status hat. Es geht jetzt darum, wie wir diese Konfiguration mit den, also diese fünf Properties in dem JSON, diese Konfigurationstabelle, wie wir die für User nutzbar machen. Also das hatten sie noch so ein bisschen angemerkt, dass das vielleicht jetzt aktuell noch ein bisschen sperrig ist. Ideen gehen in Richtung, keine Ahnung, vielleicht doch eigene Feldwerte, eine eigene Entität oder sowas. Mal schauen. Genau, sonst wurden alle Kontaktformulare noch mal angefasst von mir, weil wir die in Lead und Kontaktformulare überführen mussten. Wir mussten noch ein paar Standardfelder mit einfügen, die versteckt sind, aber automatisiert prefilt werden, wenn quasi der Kontakt wiedererkannt wird, dass man dann Informationen wie sein Department und so mitzieht. Das ist auch erledigt Und den Adobe Sign Prozess für unsere AVV Entitäten sind da. Den Flow muss ich kopieren, das ist nämlich ein schon existierender und ich warte da auf das AVV Template, weil das aktuell von Norton überarbeitet wird. Dauert wahrscheinlich noch bis Montag, dann kann ich das DCP Template dazu anpassen. Jeder, der DCP Erfahrung sammeln will, meldet sich freiwillig und kann das machen. Es sind ein paar kleine Anpassungen. Genau. Warum bin ich der Beste? Die Woche lief gut, wir hatten jetzt heute wieder zwei Stunden Meeting, obwohl ich eigentlich einen Urlaubstag habe bei Plansee, wo wir das Refinement hatten, wo es wirklich heiß herging, weil sehr, sehr viele Themen jetzt aufkamen, die nicht in der ursprünglichen Projektplanung erwähnt wurden. Es bedeutet einfach mehr Arbeit, was gut ist. Mehr Arbeit bedeutet mehr Zeiten, die man tracken kann, mehr Hilfe, die man geben kann, aber nichts, was wir jetzt nicht hinkriegen bis zu Go Live. Und weil ich heute einen Urlaubstag habe, mich hier vom Team jetzt noch ins Wochenende verabschieden kann und dann auf ein Geburtstagsessen und morgen auf eine Hochzeit gehen darf.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 187.5800,
    "StartTime": 1032.3600,
    "EndTime": 1219.9400
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Dann wünsche ich sehr, sehr viel Spaß dir.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 1.6000,
    "StartTime": 1223.0800,
    "EndTime": 1224.6800
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Danke euch. Jan wird für unser Team die Folie vorstellen, gleich im Town Hall, die ist weitergegeben. Ich habe die Infos, die ihr mir gegeben habt, habe ich eingetragen. Viel Spaß euch auf jeden Fall und ein schönes Wochenende.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 17.5200,
    "StartTime": 1225.5600,
    "EndTime": 1243.0800
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Danke dir gleichfalls Gleich was.",
    "Speaker": "Dominique Lohmann",
    "Language": "de-de",
    "Duration": 2.3300,
    "StartTime": 1244.8400,
    "EndTime": 1247.1700
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Oder gibt es andere Themen?",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 1.5200,
    "StartTime": 1249.6500,
    "EndTime": 1251.1700
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "So viel.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 0.6400,
    "StartTime": 1255.5700,
    "EndTime": 1256.2100
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Noch?",
    "Speaker": "Roystan Dsouza",
    "Language": "de-de",
    "Duration": 0.2800,
    "StartTime": 1260.1300,
    "EndTime": 1260.4100
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Hat Fabi Zeit für uns? Irgendwas müssen wir doch noch haben.",
    "Speaker": "Christian Claaßen",
    "Language": "de-de",
    "Duration": 2.6800,
    "StartTime": 1260.4100,
    "EndTime": 1263.0900
  },
  {
    "AudioFilePath": "Files/a46a5521-05ab-4ae0-a67f-afac45ee43ed.wav",
    "Text": "Es gibt erst um Halbkuchen. Also war auf jeden Fall bisher ein entspannter Urlaubstag, außer das Review, das war ein bisschen gut. Sehen wir uns nächste Woche dann bis Montag.",
    "Speaker": "Fabian Kissel",
    "Language": "de-de",
    "Duration": 18.3200,
    "StartTime": 1264.3700,
    "EndTime": 1282.6900
  }
]